/**
 * Created by mac on 17/7/31.
 */
var data = {
  pics:[
      {
          title:'少林寺"无遮大会"上演石锁飞刀二指禅',
          src:'../img/pic1.jpeg'
      },
      {
          title:'十万人齐聚南昌八一广场 高呼祖国万岁',
          src:'../img/pic2.jpeg'
      },
      {
          title:'俄罗斯海军节举行阅兵 中国海军参加',
          src:'../img/pic3.jpeg'
      },
      {
          title:'太有爱！刘亦菲与白鲸玩亲亲',
          src:'../img/pic4.jpeg'
      }
  ],
    news:[
        {
            title:'男孩赴天津找工作"失联"12天 曾致电父亲称在河北',
            time:'2017-08-08 14:48:03',
            address:'楚天都市报',
            contents:[
                {
                    value:'楚天都市报8月7日讯 8月7日，市民赵先生向本报反映，他的儿子赵继伟今年刚刚大学毕业，前不久，儿子独自启程前往天津找工作，与家里人失去了联系。',
                    isWeight:false
                },
                {
                    value:'赵继伟生活照',
                    isWeight:false
                },
                {
                    value:'7日，赵继伟失联的第12天，赵先生突然接到了儿子打来的“报平安”电话，电话中赵继伟自称不在天津，而是在河北沧州，并称‘一切都好’，但赵先生却认为电话中存在诸多疑点。目前，赵先生已动身前往沧州，寻找儿子的下落。'
                },
                {
                    value:'自称天津有“朋友”  去了能够相互照应',
                    isWeight:true
                },
                {
                value:'赵先生介绍，儿子赵继伟22岁，今年6月毕业于武汉某高校，学的是机电专业。“孩子毕业后，没有立马去找工作。”赵先生说，孩子毕业后，他们一家三口去宜昌游玩了半个多月。7月21日，一家人从宜昌回到天门后，是他亲自把儿子送上了去武汉的大巴。',
                    isWeight:false
                },
                {
                    value:'赵继伟在大四上半学期时，曾在武汉租房兼职了一年，赵先生告诉记者，儿子去武汉是为了将房子退掉，再去外地找工作。“除了留在武汉，此前他告诉我有天津和深圳两处备选。”关于未来的发展方向，此前赵先生曾与儿子有过交流，赵先生说，赵继伟有很多同学都在深圳工作，因此他建议儿子去深圳发展，或者是留在离家较近的武汉。',
                    isWeight:false
                },
                {
                    value:'但站在人生的分岔路口，赵继伟本人却有不同的看法。赵继伟认为，他自己学的是机电专业，而天津的机电行业又十分发达，更加重要的是，他在天津有一个十分要好的“朋友”，去了可以相互照应。',
                    isWeight:false
                },
                {
                    value:'“他到了天津后给家里打电话报了平安，还发了一条短信，之后便失去联系。”7月26日，赵继伟独自一人踏上了去天津的旅程，直到当天晚上9点，赵先生接到电话后才知道儿子人已在天津。',
                    isWeight:false
                }
            ],
            pics:[
                {
                    url:'img/ren.png'
                }
            ]
        },
        {
            title:'私家车肇事后"司机"逃逸 警方:"开车"的是一头熊',
            time:'2017-08-08 14:41',
            address:'中国日报网',
            contents:[
                {
                    value:'熊破窗而入后，损坏了车内的多个零件',
                    isWeight:false
                },
                {
                    value:'中国日报网8月8日电（孙若男）8月4日，美国科罗拉多州杜兰戈的罗恩·科尔内留斯家中发生离奇事件，一辆汽车撞上他家的邮筒，而肇事者却不知所踪。最终警方判定，始作俑者其实是一只熊。',
                    isWeight:false
                },
                {
                    value:'据《杜兰戈先驱报》网站报道，当天凌晨5点，一声巨响使科尔内留斯夫妇从睡梦中惊醒，他们打开门发现一辆撞坏的斯巴鲁汽车正停在自家院子里。事发后，二人立刻拨打911报警，因为他们当时不确定这起车祸是否是人为的，以及嫌犯是否还在车内。',
                    isWeight:false
                },
                {
                    value:'(原标题：熊出没！它“驾驶”私家车肇事后逃逸 留下一片狼藉 )',
                    isWeight:false
                }
            ]
        },
        {
            title:'韩前驻俄罗斯文化院长被撤职 长期性骚扰临时雇员',
            time:'2017-08-08 14:41',
            address:'环球时报-环球网',
            contents:[
                {
                    value:'【环球网综合报道】据《韩国日报》8月8日报道，韩国驻俄罗斯大使馆公使参赞兼文化院院长被曝对临时雇佣的女大学生进行长期性骚扰，韩国外交部现已辞退该官员，但并未对其刑事处罚。这一做法在韩国引起了广泛争议。',
                    isWeight:false
                },
                {
                    value:'6日，《韩国日报》报道称，韩国驻俄罗斯大使馆公使参赞兼文化院长朴某被举报涉嫌性侵。2015年7月，使馆为翻译和支援业务临时雇佣了当地大学生A某，朴某数次对A某性骚扰。朴某对A某的性骚扰不分时间和地点，朴某在录用A某两日后，于2015年7月17日参加活动时，在乘坐迎接访问俄罗斯的在野党议员的车和前往机场的途中，数次抓住A某的手摸自己的大腿，还强制搂抱和接吻A某甚至袭胸。',
                    isWeight:false
                },
                {
                    value:'朴某的龌龊行为于2016年11月被检举到青瓦台民政首席室，青瓦台让外交部着手处理此事。朴某承认大部分犯罪行为，并为自己的行为感到抱歉，表示会接受处罚。韩国外交部于2017年4月撤销了朴某的职务。',
                    isWeight:false
                },
                {
                    value:'(原标题：罚轻了！韩前驻俄罗斯文化院长被曝涉嫌性丑闻仅被撤职)',
                    isWeight:false
                }
            ]
        },
        {
            title:'名校大学生游泳溺亡 监控曝光其挣扎1分钟无人察觉',
            time:'2017-08-08 14:39',
            address:'看看新闻Knews',
            contents:[
                {
                    value:'7月29日中午，在桂林市恭城瑶族自治县平安桐竹村的一家游泳池内，一名年轻小伙在深水区游泳时突然溺水了，最后不幸身亡。小伙子今年刚满20岁，去年才被同济大学录取，他的离去，让整个家庭都沉浸在巨大的悲痛中。',
                    isWeight:false
                },
                {
                    value:'目前记者了解到，经过当地政府部门协调，双方当事人已经达成了初步协议，目前家属已经离开现场，回老家处理善后事宜。',
                    isWeight:false
                },
                {
                    value:'溺水小伙子的舅舅曹先生说，当天中午，由于天气炎热，一家人吃完午饭，就去了游泳池。当时大部分人都是在浅水区，不过小伙子因为会游泳，就留在了深水区。过了一段时间，大伙才发现他溺水了。虽然进行了紧急施救，但由于溺水时间太长，悲剧还是发生了。',
                    isWeight:false
                }
            ],
            pics:[
                {
                    url:'img/da1.png'
                },
                {
                    url:'img/da2.png'
                },
                {
                    url:'img/da3.png'
                }
            ]
        },
        {
            title:'退休厅官落马牵出"案中案":其司机利用影响力敛财',
            time:'2017-08-08 14:32',
            address:'澎湃新闻',
            contents:[
                {
                    value:'据湖南省人民检察院发布的消息，8月7日，经该院指定管辖，岳阳市人民检察院依法以涉嫌受贿、滥用职权罪，对湖南省国土资源厅原副巡视员刘会和（副厅级）提起公诉。',
                    isWeight:false
                },
                {
                    value:'中国裁判文书网近日公布了刘会和曾经的专职司机彭某的判决书。湖南岳阳市云溪区法院一审认定彭某犯利用影响力受贿罪，判处其有期徒刑2年、缓刑3年，并处罚金人民币15万元；其违法所得24万元予以追缴，上缴国库。',
                    isWeight:false
                },
                {
                    value:'判决书呈现了一个局长司机的“巨额能量”：有人想揽工程不找刘会和本人，而是找司机彭某出马，连下属局的局领导也得给面子，他们甚至可以内定工程项目。而拿下工程的人并不施工，一转手就把“转让费”给赚了，彭某从中分赃。',
                    isWeight:false
                },
                {
                    value:'据判决书显示，在这起利用影响力受贿案中，有三个关健人物，分别是刘会和曾经的司机彭某、侄子刘某及刘会和的儿子朱某。',
                    isWeight:true
                },
                {
                    value:'法院查明，2011年下半年的一天，刘会和侄子刘某想利用刘会和的关系，在娄底涟源市国土资源局接一个地勘项目业务，于是找到彭某，希望彭将他以刘会和侄子的身份介绍给涟源市国土资源局局长吴某，从而获得地勘项目业务，并许诺给彭某好处。随后，两人找到吴某，彭某先向吴某介绍了刘某与刘会和的关系，刘某再向吴提出想做涟源国土局的地勘项目。吴某考虑到刘某的关系，便同意内定刘某中标，并安排土整中心主任负责执行此事。',
                    isWeight:false
                },
                {
                    value:'但刘某内定这一地勘项目后，并不亲自做，而是转给黄某。黄某在刘某的帮助下中标后，给刘某25万元，刘某分给彭某1万元现金，并将自己的一台现代二手车作价4万元送给了彭某。',
                    isWeight:false
                },
                {
                    value:'2013年2月至2015年3月，刘会和任湖南省国土资源厅副巡视员。2015年3月，刘会和退休。2016年2月26日，湖南省纪委公布，经湖南省委批准，湖南省国土资源厅原副巡视员刘会和涉嫌严重违纪，接受组织调查。',
                    isWeight:false
                }
            ]
        },
        {
            title:'车辆购置税法征求意见 税率不变征税对象改为4类',
            time:'2017-08-08 14:27',
            address:'新京报',
            contents:[
                {
                    value:'新京报快讯 8月7日，财政部、国家税务总局起草《中华人民共和国车辆购置税法(征求意见稿)》(简称《征求意见稿》)，向社会公开征求意见。征求意见稿中车辆购置税的税率仍为10%，与此前一致;征税对象由5类改为4类。',
                    isWeight:false
                },
                {
                    value:'税制平移 《条例》上升为法律',
                    isWeight:true
                },
                {
                    value:'2000年10月国务院颁布了《中华人民共和国车辆购置税暂行条例》，这次将采取税制平移的方式将《条例》上升为法律。',
                    isWeight:false
                },
                {
                    value:`“车辆购置税实施十多年来较为稳定，税制要素基本合理，征管效率较高。从实际执行情况看，不需要进行大的改革，可保持现行税制框架和税负水平基本不变，实现车辆购置税平转立法。”两部门在《关于<中华人民共和国车辆购置税法(征求意见稿)>的说明》(简称《说明》)中介绍。`,
                    isWeight:false
                },
                {
                    value:'据悉，《征求意见稿》主要根据情况发展变化和税收征管实际，对应税车辆分类、计税价格核定方法等少数事项进行调整。',
                    isWeight:false
                },
                {
                    value:'维持现行规定 税率仍为10%',
                    isWeight:true
                },
                {
                    value:'2000年10月国务院颁布了《中华人民共和国车辆购置税暂行条例》，规定自2001年1月1日起，对购置应税车辆的单位和个人征收车辆购置税，车辆购置税实行从价计征，税率为10%。',
                    isWeight:false
                }
            ]
        },
        {
            title:'茅台北京地区限购限价 专卖店称开门即售罄',
            time:'2017-08-08 14:25',
            address:'新京报',
            contents:[
                {
                    value:'新京报快讯8月7日，贵州茅台集团官方网站转发官微文章，公布北京70家指定购买网点，称将稳定北京地区茅台酒价格，一律以1299元的价格出售茅台酒。今日(8月8日)，新京报记者探访多家北京地区茅台专卖店，相关负责人均证实了这一消息，表示今日起已开始执行统一限价1299元政策。',
                    isWeight:false
                },
                {
                    value:'东城区一家茅台专卖店负责人透露，目前每个消费者每次限购两瓶，“多了没货，货源紧张，消费者多出钱也没办法多买，价格限定在1299元，不能哄抬物价”。',
                    isWeight:false
                },
                {
                    value:'新京报记者以消费者身份向西城区一家茅台专卖店咨询，该店负责人表示，目前不仅“飞天茅台”，消费者购买包括“茅台五星”在内的所有茅台公司酒(不含系列酒)都仅限两瓶，且“每位消费者都要登记手机号等信息，单位信息一般也需要登记，厂里要检查”。同时，该负责人提醒消费者，要买酒还是要趁早，甚至需要每天店开门前就等着，“酒贩子比你还积极呢，一开门就卖完了”。',
                    isWeight:false
                },
                {
                    value:'一位经销商表示，这一限价限量政策将持续到中秋节之前，“还是要看货源的情况”。',
                    isWeight:false
                },
                {
                    value:'作者：王叔坤',
                    isWeight:false
                },
                {
                    value:'(原标题：茅台北京地区限购限价 专卖店称开门即售罄)',
                    isWeight:false
                }
            ]
        }

    ],
    live:{
        navigation:['热门','资讯','娱乐','汽车','美女','体育','生活','健康'],

    }
};
